<div class="col-lg-10 col-md-10 col-sm-10 col-xs-12" style="border:0h4x solid #cc0000;">
<h1 style="text-align: center;">Регби на колясках</h1>
<h2 style="text-align: center;">(командный вид спорта для мужчин и женщин, страдающих параличом нижних конечностей)</h2>
<h4><strong>Замечание: </strong>для упрощения текста все определения даются в мужском роде вне зависимости от половой принадлежности. Также в понятие «игрок» включается его коляска, являющаяся в данном случае частью тела. Данное положение действует до внесения дополнительных оговорок.</h4>
<h2>Глава А Игра</h2>
<h2 >Статья 1. Определение</h2>
<h4>Регби на колясках – это игра между двумя (2) командами по четыре (4) игрока в каждой. Все игроки должны находиться в колясках и их определение происходит в соответствии с действующей системой классификации. Общее количество классификационных очков игроков на поле не должно превышать 8 для каждой команды. Целью каждой команды является набор игроками очков путем касания или пересечения линии ворот соперника мячом, над которым осуществляется контроль. Возможны следующие действия с мячом: передача, бросок, удар, крученый удар, дриблинг или передвижение с ним в любом направлении, ограниченном действующими правилами. Команда, набравшая большее количество очков к окончанию игры, признается победительницей.</h4>
<h2>Глава B Разметка и техническое оснащение</h2>
<h2 >Статья 2. Поле</h2>
<h4>Игровое поле должно соответствовать размерам стандартной баскетбольной площадки, определенной действующими правилами ФИБА (обычно 15 метров на 28 метров); с некоторыми отличиями: должны быть нанесены только боковые, центральные линии, линии зачетного поля, а также линия центрального круга.</h4>
<h2 >Статья 3. Ограничительные линии</h2>
<h4>Ограничительные линии на поле включают в себя <strong>линии зачетного поля и боковые линии</strong>. Внутренняя часть этих линий определяет игровое и не игровое пространство. Смотри диаграмму размеров поля.</h4>
<h2 >Статья 4. Центральный круг</h2>
<h4>Центральный круг радиусом 1.8 метра наносится в центре поля. Границей радиуса является внешняя кромка окружности. (Смотри Приложение 1).</h4>
<h2>Статья 5. Центральная линия – зона атаки и зона защиты</h2>
<h4>Зона атаки команды включает в себя пространство между внутренней частью линии ворот другой команды и ближайшей кромкой центральной линии. Оставшаяся часть поля, включая центральную линию, является зоной защиты команды. (Смотри Приложение 1)</h4>
<h2 >Статья 6. Зачѐтное поле</h2>
<h4>Зачетное поле – это площадка прямоугольной формы, расположенная между боковыми линиями и ограниченная двумя линиями, проведенными перпендикулярно линии конца поля. Эти линии начинаются от линии конца поля и ограничиваются линиями, параллельными линии конца поля. Эти линии отмечаются цветом, аналогичным цвету линий границ поля, имеют одинаковую с центральной линией ширину, и имеют следующие размеры:</h4>
<h4>а) от внутренней части линии конца поля до внешней части границы зачетного поля – 1,75 м (смотри Приложение 1).</h4>
<h4>Б) от внешней границы одной стороны зачетного поля до внешней границы другой стороны – 8.0 м (смотри Приложение 1).</h4>
<h2>Статья 7. Стойки ворот / линия ворот</h2>
<h4>Две (2) конусообразные стойки имеют квадратную основу. Их минимальная высота 45 см, они расположены вне границ игрового поля, так чтобы одна сторона касалась границы линии поля неподалеку от центральной линии; а другая сторона касалась границы зачетного поля неподалеку от боковой линии. (Смотри Приложение 1).</h4>
<h4>Точка контакта с описанной границей указывает предельную границу зачетного поля. Часть линии конца поля, расположенная между стойками ворот, называется <strong>линией ворот.</strong></h4>
<h2 id="st8">Статья 8. Площадки запасных игроков команд</h2>
<h4>Площадки запасных игроков команд расположены вне игрового поля по разные стороны от стола секретаря матча (смотри Приложение 1). Каждая площадка ограничена линией длиной в 2 метра, продолжающей линию конца поля, и другой линией длиной 2 метра, начинающейся в 5 метрах от центральной линии поля и проходящей перпендикулярно боковой линии. Эти линии длиной 2 метра отмечаются цветом, отличающимся от цвета линий игрового поля.</h4>
<h4>Если команды не согласны с выбором ворот и площадки запасных игроков, <strong>команда, получившая более высокий номер, </strong>вправе самостоятельно выбрать как ворота, так и площадку запасных игроков. Во второй половине матча команды обязаны обменяться только воротами. В случае назначения дополнительного времени команды продолжают защищать те же самые ворота, как и в конце основного времени матча, и меняются воротами в конце каждого дополнительного периода.</h4>
<h2 >Статья 9. Стол секретаря матча</h2>
<h4>Стол секретаря матча располагается вне игрового поля на уровне центральной линии. (Смотри Приложение 1).</h4>
<h2>Статья 10. Пространство для проведения замен</h2>
<h4>Пространство для проведения замен располагается непосредственно перед столом секретаря матча, вне игрового поля. Еѐ длина составляет 3 м в каждую сторону от центральной линии поля (Смотри Приложение 1).</h4>
<h2>Статья 11. Площадка для отбывания штрафа</h2>
<h4>Площадка для отбывания штрафа находиться на стороне поля противоположной от той, где расположен стол секретаря матча.</h4>
<h4>Это пространство состоит из двух (2) площадок (отмеченных на поле) с минимальными размерами два (2) метра на один (1) метр каждая, с расстоянием между ними достаточным для исполнения своих обязанностей судьей, следящим за штрафным временем.</h4>
<h4>Площадки должны быть минимум в одном (1) метре от боковой линии поля и в одном (1) метре от центральной линии поля. Каждая командная штрафная площадка должна располагаться на той стороне поля, где располагается скамейка соответствующей команды (Смотри Приложение 1).</h4>
<h2>Статья 12. Техническое оснащение</h2>
<h4><strong>а) Приборы для измерения времени</strong></h4>
<h4>Для каждой игры предоставляются соответствующие устройства для контроля за временем следующих событий:</h4>
<h4>1 периодов игры,</h4>
<h4>2 наказаний,</h4>
<h4>3 тайм-аутов.</h4>
<h4><strong>b) Протокол матча </strong>– смотри Приложение II</h4>
<h4><strong>c) Информационное табло</strong></h4>
<h4>Соответствующее оборудование, позволяющее в достаточной мере представить текущие результаты командам и зрителям, должно предоставляться организаторами турнира. Это устройство может управляться вручную, механически или электронно и может включать (или не включать) таймер, отображающий на дисплее официальное время матча.</h4>
<h4><strong>d) Мяч</strong></h4>
<h4>Используемый в данной игре мяч представляет собой обычный волейбольный мяч (с давлением 6 футов и чисто белого цвета), предоставляемый хозяином поля или организатором турнира. Арбитр – единственное лицо, уполномоченное принимать решения о соответствии выбранного мяча всем нормам. Если, по мнению арбитра, выбранный мяч непригоден для игры, он/она может выбрать любой другой подходящий для игры мяч.</h4>
<h4><strong>e) Правило поочередной атаки</strong></h4>
<h4>Хозяин поля или организационный комитет вправе использовать устройство для проведения процедуры поочередной атаки (Статья 31). Это устройство может управляться вручную, механически или электронно. Кроме этого данное устройство может включаться в информационное табло и/или хронометр матча.</h4>
<h2>Статья 13. Коляска</h2>
<h4>Особое внимание необходимо обратить на коляску, которая рассматривается как часть игрока. Отклонение от установленных правил станет причиной использования в игре коляски, действующего до тех пор, пока все не будет приведено в соответствие с техническими условиями данной статьи. В соответствии с характером игры игрок ответственен за обеспечение того, чтобы коляска на протяжении всей игры удовлетворяла установленным техническим требованиям (Смотри Статья 74).</h4>
<h4><strong>а) Ширина: </strong>максимальная ширина коляски: в связи с тем фактом, что ширина коляски определяется параметрами игрока, не установлено максимальных значений ширины; однако максимальную ширину всей коляски составляет расстояние между толчковыми ободами в наиболее широких местах. Ни одна часть коляски не может шире толчкового обода. Запрещено крепить бруски и пластинки вокруг обода колеса.</h4>
<h4><strong>b) Длина: </strong>Длина коляски измеряется от самой дальней точки заднего колеса до самой передней точки коляски. Это расстояние не должно превышать <strong>46 см. (Смотри Диаграмма В). </strong>В сочетании с максимальным диаметром колеса (70 см) общая длина не должна превышать <strong>116 см.</strong></h4>
<h4><strong>c) Высота: </strong>Максимальная высота кромки подлокотников кресла от пола, измеренное от середины передней части до спинки и середины каркаса, должна составлять <strong>пятьдесят три (53) см. (Смотри Диаграмма В)</strong></h4>
<h4><strong>d) Колѐса: </strong>Инвалидная коляска должна иметь четыре колеса:</h4>
<h4>i) Два (2) больших задних колеса:</h4>
<h4>- максимальный диаметр <strong>70 см. (Смотри Диаграмма А)</strong></h4>
<h4>- должны иметь защиту спиц, которая препятствует на поле контакту с другими колясками.</h4>
<h4>- каждое должно иметь один (1) ручной обод.</h4>
<h4>ii) Два (2) маленьких передних колеса:</h4>
<h4>- должны быть на отдельных осях,</h4>
<h4>- роликовые корпуса должны быть минимум двадцать <strong>(20) см </strong>в бок (расстояние от центра до центра).</h4>
<h4>- роликовый корпус (роликовый блок) должен располагаться на расстоянии не больше 2,5 см от соседней основной рамы. Измерение производится от внутренней кромки роликового корпуса до внешней кромки основной рамы.</h4>
<h4>e) <strong>Противонаклонные устройства: </strong><em>Крепление противонаклонных устройств к задней части коляски <strong>обязательно!</strong></em></h4>
<h4>В случае фиксации данного рода устройств ни одна часть колес не сможет выступать за задние колеса.</h4>
<h4>В случае использования роликовых устройств с шарнирным соединением корпус не должен выступать за дальнюю точку задних колес.</h4>
<h4>Максимальное расстояние между нижними частями противонаклонных колес от пола составляет <strong>2 см. (Смотри Диаграмма В)</strong></h4>
<h4><strong>f) Амортизатор: </strong></h4>
<h4>i)Каркас или цельный стержень, используемые как амортизатор коляски, должны быть закруглены и не иметь краев или выступов, которые могут дать игроку дополнительное техническое преимущество. Вся поверхность каркаса должна быть изогнута клещами и иметь в соответствии с этим округлую форму. При этом данные действия по приданию форме каркаса не должны послужить причиной появления неровностей (как складок, так и вмятин) или бликов, исходящих от перегибов. Диаметр каркаса/ стержня должен быть не менее <strong>.635 см или 6.35 мм или ¼ дюйма</strong><em>. Все изгибы, используемые в конструкции амортизатора, должны быть во внутреннем диаметре не менее 2 см. Кроме этого, следуя 2 изложенным техническим требованиям, общее минимальное расстояние с внешней стороны от края до края, включая толщину каркаса/ стержня, должно составлять 3.27 см. <strong>(Смотри Диаграмма C)</strong></em></h4>
<h4><strong>Замечание: Наименьший внешний изгиб может быть достигнут только в случае использования каркаса/стержня наименьшего размера. </strong></h4>
<h4>ii) Размер <strong>передней части </strong>амортизатора, измеренной <strong>в середины </strong>каркаса/ стержня, должен составлять ровно одиннадцать <strong>(11) см</strong>, учитывая расстояние от пола до конечной точки, измеренное прямо по диагонали. Данное измерение должно производиться с передними роликами в позиции движения вперед.</h4>
<h4>iii) Минимальная длина амортизатора составляет <strong>20 см </strong>от дальней внешней кромки. Максимальная длина бампера может варьироваться, но не должна превышать значения в <strong>2 см </strong>от <strong>внешней кромки </strong>каждого роликового корпуса. <strong>(Смотри Диаграмма А).</strong></h4>
<h4><strong>Замечание: Длина амортизатора соответствует ширине коляски. </strong></h4>
<h4>iv) Соединения амортизататора с основной рамой коляски должны присутствовать с обеих боковых сторон бампера (в самых широких местах). Данные боковые соединения должны располагаться вертикально и не должны отклоняться от амортизатора и основной рамы в горизонтальном направлении на угол, более чем 45° <strong>(Смотри Диаграмма D). </strong>Необходимо произвести измерение и оценку угла с позиции верхнего вида.</h4>
<h4>v) Нижний край амортизатора должен находиться на расстоянии не менее <strong>3 см </strong>от пола. Верхний край должен быть на расстоянии не более 2<strong>0 см </strong>от пола. <strong>(Смотри Диаграмма B)</strong></h4>
<h4>vi) Максимальный передний выступ амортизатора должен составлять <strong>20 см </strong>от передней части (внешней) роликового корпуса <strong>(Смотри Диаграмма B).</strong></h4>
<h4><strong>g) Крылья: </strong>Использование крыла как дополняющего к раме элемента, основной задачей которого является защита области между амортизатором и задним колесом, разрешено, однако, их высота должна строго соответствовать стандарту в <strong>11 см </strong>во всех точках данной области (как и в случае с амортизатором). Но его применение возможно только в конструкции крыльев с открытой рамой. Для обеспечения безопасности других колясок запрещается установка крыльев с боковой стороны за центральной частью задних шин. Таким образом, все крылья, фиксированные на кромке задней шины, должны быть закруглены, не должны иметь острых краев.</h4>
<h4>Крылья, установленные на заднем колесе и/ или под углом соединенные с рамой, должны занимать около <strong>1 см </strong>от площади заднего колеса. Эти ограничения в <strong>1 см </strong>не используются в отношении к крыльям, которые должны быть округлены и расположены за задним колесом по направлению к раме.</h4>
<h4>Минимальный диаметр корпуса/ стержня, используемого для крепления крыла, должен составлять <strong>.635 см или 6.35 мм или ¼ дюйма, </strong>как и в случае с амортизатором. Однако, диаметры корпусов/ стержней, используемых для амортизаторов и/или крыльев, не обязательно будут одинаковыми.</h4>
<h4>Как и в случае с амортизатором нижний край крыла должен располагаться на расстоянии не менее <strong>3 см </strong>от пола, а верхний край должен быть на расстоянии не более <strong>20 см </strong>от пола. <strong>(Смотри Диаграмма B)</strong></h4>
<h4>Пространство (10 см над верхним краем крыла от переднее части крыла до точки 1 см за шиной заднего колеса) должно быть свободным.</h4>
<h4><strong>h) Комфорт и безопасность: </strong></h4>
<h4>i) Все выступающие части, такие как ручки, педали, поперечные балки, крючки и др., представляющие угрозу, но оцененные официальными представителями как приемлемые, должны использоваться с верхними накидками</h4>
<h4>ii) Разрешается использование лишь одной накидки (подушки) на коляску с максимальной толщиной в десять (10) см. <strong>(Также см. Статья 16)</strong>.</h4>
<h4>iii) Разрешается использование набивных подушек, размещенных между коленями. Кроме этого подушка не должна выступать выше уровня коленей <strong>(Также см. Выше – пункты h - ii)</strong></h4>
<h4>iv) Ремни и резинки должны быть крепко фиксированы на задней части в случае возникновения опасности скольжения стоп на подставке для ног. Разрешается стягивание ремнем тела при нахождении в коляски.</h4>
<h4>v) Запрещено использование рулевых механизмов, тормозов или систем сцеплений для управления коляской. Подобного рода оснащение может быть в наличии на коляске, если эти системы выведены из строя и не служат средствами управления коляской, а также не несет в себе угрозы, касающейся безопасности игрока или сохранности коляски.</h4>
<h4>vi) Коляски должны быть оснащены механизмом, расположенным на нижней части коляски спереди, которое препятствует слишком большому наклону коляски назад. Данная модификация имеет ограничение в <strong>3 см</strong>, и не может представлять самую переднюю часть коляски. Однако любой контакт с данным дополнительным устройством и полом регулируется правилом физического преимущеста <strong>(См. Статья 50)</strong>. Данный механизм ни в коем образом не может повредить пол.</h4>
<h4>vii) Запрещено использование шин, оставляющих за собой ярко выраженные следы на игровой поверхности.</h4>
<h4>viii) Запрещено добавлять любой вес к коляске.</h4>
<h4><strong>Замечание: </strong>В целях повышения собственного комфорта и уровня безопасности игрок вправе видоизменить любую часть коляски (например, добавить какие-либо части (тормоза) на подставку для ног). Любого рода изменения должны соответствовать нормам техники безопасности и осуществления измерений и не должны добавлять механического преимущества обладателю данной коляски.</h4>
<h4><em>Любого рода другие изменения, диктуемые медицинскими характеристиками игроков, разрешены. Однако, сведения о них должны быть занесены в классификационную карту. Кроме того данные изменения не должны стать причиной создания неудобств или возникновения рисков для соперников.</em></h4>
<h4><strong>i) Изменения:</strong></h4>
<h4>i) инновационные идеи (изменения), дающие механическое преимущество игроку и/или не соответствующие действующим принятым нормам (Статья 13) относительно конструкции стандартной коляски, не могут быть реализуемы игроком без предварительного получения согласия от Международной Федерации регби на колясках (IWRF). Другие вносимые изменения должны быть представлены Технической Комиссии IWRF, которая в случае согласия с ними должна выдать письменное подтверждение. IWRF заявляет, что выдача обычных полисов, используемых в масштабах страны, относится к юрисдикции национальной организации управления спортом.</h4>
<h4>ii) Любого рода изменения должны быть утверждены не позднее, чем за два (2) месяца до проведения чемпионата мира, зонального чемпионата или Паралимпийских Игр или за один (1) месяц до любого другого запланированного спортивного события. Сроки любого рода спортивного мероприятия устанавливаются совместно с датой проведения церемонии открытия или в случае отсутствия церемонии открытия совместно с датой первого дня проведения соревнований. Федерации IWRF требуется один (1) месяц для изучения соответствующего прошения и принятия решения по данному вопросу. Поэтому необходимо подавать прошения за три (3) месяца до проведения чемпионата мира, зонального чемпионата или Паралимпийских Игр или за два (2) месяца до проведения любого другого запланированного соревнования.</h4>
<img class="img-rounded" src="/image/games/1.png" width="700" />
<h2>Статья 14. Форма игроков</h2>
<h4>Верхняя часть формы всех игроков должна быть в одной цветовой гамме с уникальным номером игрока (размером 10 см), нанесенный на левый рукав футболки. Этот же самый номер должен быть нанесен на спине игрока по центру верхней части формы или на задней части коляски по центру (размером 12-20 см) и должен быть виден в ходе всего матча. Предпочтительнее нанесение номеров на заднюю часть колясок.</h4>
<h4>Официальные номера, нанесенные на футболки, должны находиться в диапазоне от 1 до 15 включительно.</h4>
<h4>Вышеупомянутые номера являются единственными номерами, которые должны нано-ситься на футболки. Каждый игрок вправе выбирать для себя вид нижней части формы: короткий или удлиненный низ формы, однако, цвет и оттенок должны быть одинаковыми для всех игроков команды. Любые предметы одежды, надетые под верхнюю часть формы игрока, доступные всеобщему обозрению, должны быть одного цвета и оттенка с верхней части формы игрока (в гамме основного цвета). Любые предметы одежды, надетые под нижнюю часть формы игрока, доступные всеобщему обозрению, должны быть одного цвета и оттенка с нижней частью формы игрока (в гамме основного цвета).</h4>
<h4>Замечание: Положения, описанные в данной статье, относительно размеров, цвета формы игроков и места нанесения номеров должны неукоснительно соблюдаться.</h4>
<h4>Реклама и другого рода информация, нанесенная на футболки, не должна препятствовать обозрению номеров на передней и задней частях формы.</h4>
<h4>В случае возникновения конфликтов относительно цвета футболок право выбора остается за командой-хозяйкой поля. Если игра проходит на нейтральном поле, команда, указанная первой в официальной или печатной программах, считается командой-хозяйкой поля, вследствие чего в официальный протокол матча вносится как «Команда А». Места прове-дения всех матчей, запланированных IWRF, считаются нейтральными полями для обеих сторон.</h4>
<h4>В случае участия команд в международных турнирах, международная федерация настоя-тельно рекомендует каждой команде иметь по 2 комплекта игровой формы разного цвета (светлую и темную). В случае участия команд в матчах, транслируемых по телевидению, команда, указанная в официальном протоколе первой (команда-хозяйка поля), должна одевать светлый комплект формы.</h4>
<h2 >Статья 15. Защита рук</h2>
<h4>Разрешено использование любого способа защиты рук, однако, запрещено использование любого рода материалов, способных создать риск получения травмы соперником или самим игроком, например, твердых и неровных материалов.</h4>
<h5>Глава C Игроки, запасные игроки и тренер</h5>
<h2>Статья 16. Команды (игроки и запасные игроки)</h2>
<h4>Каждая команда состоит из двенадцати (12) игроков. Каждый игрок команды обязан иметь классификационную карту для участия во всех международных турнирах. В классификационной карте должны быть указаны следующие сведения об игроке: полное имя, фотография, сделанная перед турниром, его последняя классификация, медицинское заключение о необходимости использования коляски, а также любого рода предметов оснащения, используемых во время игры, и номер игрока, указанный в заявке команды на турнир. Карта предъявляется секретарю матча в момент выхода игрока на поле (Статья 49). Один из 12 членов команды должен выполнять обязанности тренера. Во время матча на игроков поле могут находиться только четыре (4) игрока от каждой команды. Все оставшиеся игроки, указанные в протоколе, но не находящиеся на игровом поле в течение матча, определяются как запасные игроки.</h4>
<h2>Статья 17. Капитан</h2>
<h4>Каждая команда обязана назначить капитана или запасного капитана, который является единственным игроком на поле, уполномоченным обращаться с вопросами к официальным представителям в ходе матча от лица тренера или других игроков. Также выполнять обязанности тренера команды (См. Статья 18). Кроме этого в обязанности капитана входит общение с арбитром и другими игроками команды с целью поддержания надлежащего порядка на поле.</h4>
<h4>Отличительным признаком игрока, назначенного капитаном, является в сравнении с другими игроками наличие нарукавной повязки или наличие буквы «С» на правом рукаве футболки (размером 10 см). Запасной капитан имеет нашивку с буквой «А» на правом рукаве футболки (размером 10 см). В случае использования нарукавной повязки последняя должна быть выполнена в одинаковой с номерами цветовой гамме и одета выше локтя.</h4>
<h4>В случае ухода капитана с игрового поля новый капитан назначается путем передачи нарукавной повязки. Во избежание потери игрового времени при передачи повязки в команде должно иметься минимум 2 нарукавных повязки.</h4>
<h2>Статья 18. Тренеры</h2>
<h4>Перед началом матча тренеры должны выбрать (в соответствии со Статьей 8) ворота, которые их команда будет защищать, и скамейку запасных, которую будет занимать из момента с момента начала игры.</h4>
<h4>Как минимум за десять (10) минут до официального начала игры тренеры обязаны предоставить список игроков, которые будут принимать участие в игре, с указанием их классификаций и игровых номеров, а также внести имя капитана команды, тренера и помощника тренера. Одновременно тренеры должны указать четырех игроков стартового состава. Тренер команды «А» должен первым предоставить данную информацию.</h4>
<h4>Замечание: Запасные игроки, опоздавшие к началу матча, могут выходить на поле при условии включения их тренером в заявочный список игроков, переданный секретарю матча до его начала.</h4>
<h4>При наличии помощника матча его имя должно быть включено в заявочный протокол до начала матча. Помощник тренера может взять на себя выполнение обязанностей тренера в случае, если, по какимлибо причинам, тренер не может продолжить выполнение своих функций.</h4>
<h4>Капитан команды может выступать в качестве тренера. В случае ухода капитана команды с игрового поля по какойлибо уважительной причине он продолжает действовать в качестве тренера. Однако, в случае ухода капитана команды с поля вследствие удаления или получения серьезной травмы, в результате которой он не может продолжать выполнять функции тренера, запасной капитан должен также занять еще и место тренера.</h4>
<h5>Глава D. Официальные представители и их обязанности</h5>
<h4>Введение: Любая игра обслуживается двумя арбитрами – в дальнейшем именуемые Арбитр 1 и Арбитр 2. Их ассистентами являются хронометрист, секретарь матча и судья штрафного времени, которые в общем именуются как официальные представители матча, размещенные за столом секретаря матча. Технический комиссар также включается в число официальных представителей матча. В ходе проведения турнира все официальные лица подчиняются главному официальному представителю.</h4>
<h2 id="st19">Статья 19. Обязанности главного официального представителя</h2>
<h4>Главный официальный представитель ответственен за назначение арбитров на каждый матч и контроль за их работой.</h4>
<h2>Статья 20. Срок и объем полномочий официальных представителей</h2>
<h4>Выполнение своих обязанностей и полномочий официальными лицами в отношении происходящего на игровой площадке начинается с момента их прибытия на поле и завершается в момент окончания игрового времени матча, зафиксированного Арбитром 1 в протоколе матча. Все последующие действия должны документироваться в протоколе матча и согласовываться с организаторами турнира, комитетами и подкомитетами.</h4>
<h4>Арбитры вправе самостоятельно принимать решения при нарушении правил лицами, находящимися на игровом пространстве. Игровое пространство включает игровое поле и другие отрезки площадки (пространство непосредственно на поле), используемые игроками, скамейкой запасных и официальными лицами для проведения матча.</h4>
<h4>Полномочия главного официального представителя, арбитров и их ассистентов не распространяются на одобрение вносимых в правила изменений.</h4>
<h2>Статья 21. Полномочия арбитров (1 и 2)</h2>
<h4>a) Арбитры наряду с официальными представителями матча, размещенными за столом секретаря, обязаны управлять игрой в соответствии с правилами I.W.R.F.</h4>
<h4>b) Арбитры обязаны использовать соответствующие регламенты и процедуры (оговоренные в руководстве для арбитров, утвержденном в IWRF),включая использование всех соответствующих сигналов.</h4>
<h4>c) На международных соревнованиях английский язык используется в качестве языка общения, если требуется обсуждение для принятия правильного решения в спорных ситуациях. Данная часть статьи не должна интерпретироваться как дающая право игроку или тренеру требовать объяснения от арбитра об произведенных ими действиях; а также не предполагает обязанности арбитра владеть английским языком для исполнения своих должностных обязанностей в ходе игры. Данная статья применяется в случае возникновения спорных ситуаций, большого числа нарушений за одну игру или ситуаций, которые могут повлиять на исход матча ли выходящих за рамки правил игры.</h4>
<h4>d) Арбитры имеют право принимать решение по всем игровым ситуациям, в том числе тем, которые не регулируются правилами.</h4>
<h2>Статья 22. Полномочия и обязанности Арбитра 1</h2>
<h4>Арбитр 1 имеет следующие дополнительные обязанности, кроме принятия решений в течение соответствующего матча или урегулирования споров.</h4>
<h4>Итак, Арбитр 1 обязан:</h4>
<h4>a) производить инспектирование и санкционирование любого рода технического оснащения, используемого игроками или официальными представителями. Table Officials</h4>
<h4>b) подтверждать присутствие всех официальных представителей, размещаемых за столом секретаря, до начала игры.</h4>
<h4>c) выносить запрещающий вердикт в отношении использования любого рода предметов, способных, по его мнению, нанести вред.</h4>
<h4>d) производить розыгрыш начального мяча в начале игры.</h4>
<h4>e) выносить окончательное решение (в случае необходимости) во всех возникших конфликтах или в случае расхождения во мнениях официальных представителей, размещенных за столом секретаря.</h4>
<h4>f) выносить окончательное решение (в случае необходимости) при возникновении ошибок, допускающих исправление.</h4>
<h4>g) присуждать команде поражение в игре в соответствии с установленными правилами (Статья 36,38).</h4>
<h4>h) подтверждать правильность составленного протокола по завершении каждого периода игры (основного и дополнительного времени) или, в случае крайней необходимости, в любое другое время.</h4>
<h4>i) Утверждая составленный протокол в конце матча (с подписью, где это требуется), официально завершает матч (круг полномочий официальных представителей в рамках данного матча завершен).</h4>
<h2>Статья 23. Обязанности комиссара</h2>
<h4>Обязанностью технического комиссара является контроль за работой, производимой за столом секретаря матча, и помощь арбитрам в нормальном проведении матча. Как таковой он является одним из группы официальных представителей, размещаемой за столом секретаря. В частности, он ответственен за правильное составление протокола матча, внесение записей относительно времени набора очков, таймаутов, а также соблюдение правила поочередной атаки.</h4>
<h4>Функции данного лица выполняет один из арбитров турнира, не задействованный в рамках конкретного матча. Он должен носить форму судьи и, по сути, являясь запасным судьей, вправе замещать одного из официальных представителей, работающих на поле.</h4>
<h2>Статья 24. Обязанности секретаря матча</h2>
<h4>Секретарь матча обязан:</h4>
<h4>a) до начала матча проверять все данные, необходимые для его проведения, перед их внесением в протокол.</h4>
<h4>b) документировать набранные очки, вести счет в хронологической последовательности.</h4>
<h4>c) документировать таймауты каждой команды в течение матча (с указанием времени и лица, запросившего таймаут).</h4>
<h4>d) отслеживать количество квалификационных баллов у игроков, находящихся на поле, на соответствие установленных правилам (не должно превышать максимального значения) (включая игроков, отбывающих штраф).</h4>
<h4>e) информировать арбитра обо всех несоответствиях в момент остановки игры.</h4>
<h4>f) записывать порядок производимых замен (иметь информацию относительного того, какой игрок последним вышел на поле).</h4>
<h4>g) руководить процедурой поочередной атаки в случае отсутствия специального прибора с электронным таймером.</h4>
<h2>Статья 25. Обязанности хронометриста</h2>
<h4>Хронометрист обязан:</h4>
<h4>a) следить за временем с момента начала до окончания каждого периода (основного и дополнительного времени).</h4>
<h4>b) уведомлять Арбитра 1 за три (3) минуты о начале матча.</h4>
<h4>c) регулировать время каждого таймаута и подавать звуковой сигнал по истечении пятидесяти (50) секунд.</h4>
<h4>d) подавать звуковой сигнал об окончании каждого периода (основного и дополнительного времени) с использованием свистка, сирены или другого прибора с соответствующей функцией в случае отсутствия автоматического сигнала.</h4>
<h4>e) уведомлять арбитра о запросе на проведение замены.</h4>
<h4>f) в случае возникновения проблемных ситуаций, обсудить их с арбитром в момент остановки игры.</h4>
<h4>g) руководить процедурой поочередной атаки, в случае, если необходимо следить за временем данной операции.</h4>
<h4>h) в любое время показать соответствующий актуальный счет матча при наличии данной функции в приборе подсчета очков.</h4>
<h2>Статья 26. Обязанности судьи, следящего за штрафным временем</h2>
<h4>Судья, следящий за штрафным временем, обязан:</h4>
<h4>a) находиться на штрафной площадке.</h4>
<h4>b) документировать имя игрока и тип нарушения.</h4>
<h4>c) записывать время начала и продолжительность штрафа в соответствии с показаниями секундомера.</h4>
<h4>d) записывать любое предупреждение в случае нарушения правил (запрещенный контакт).</h4>
<h4>e) регулировать время каждого штрафа.</h4>
<h4>f ) сообщать удаленному игроку время его возвращения на поле.</h4>
<h4>g) информировать арбитра обо всех несоответствиях в момент ближайшей остановки игры.</h4>
<h5>Глава Е Ход игры</h5>
<h2>Статья 27. Игровое время</h2>
<h4>Регби на колясках состоит из четырех (4) периодов по восемь (8) минут каждый + перерывы. Это может быть интервал в одну (1) минуту по окончании первого и третьего периодов в течение установленного времени и интервал в пять (5) минут по окончании второго периода. Перерыв интервалом в две (2) минуты совершается в промежутке между окончанием основного времени и первым периодом дополнительного времени и перерыв интервалом в одну (1) минуту для каждого последующего периода дополнительного времени. Каждый период дополнительного времени длится три (3) минуты + перерывы. (См. также Статья 37).</h4>
<h2>Статья 28. Начало игры</h2>
<h4>Игра начинается с введения мяча в игру в центральном круге. Арбитр 1 подает сигнал в виде свистка, что свидетельствует о начале атакующих действий с мячом, после чего входит в центральный круг и производит центральное вбрасывание мяча, который разыгрывается между 2 игроками по одному из каждой команды. Аналогичная процедура совершается, в случае необходимости, в начале каждого периода дополнительного времени. Игра не может быть начата, если в одной из команд нет 4 игроков, готовых выйти на поле. В случае, если по истечении 15 минут после запланированного начала матча, данная команда не смогла выставить 4 игроков для игры на поле, другая команда признается победительницей в игре. Команде, нарушившей правило о количестве игроков на поле, засчитывается техническое поражение.</h4>
<h4>Особое замечание: После начала игры команда должна продолжать выставлять на поле по четыре (4) игрока, пока это позволяет список включенных игроков, в то же время необходимо не забывать о максимальном количестве квалификационных баллов для каждой команды. В случае невозможности выставления четырех игроков на поле (вследствие получения травм, отбытия штрафов и по другим причинам) команда может продолжать игру с количеством игроком, менее четырех (4), но не менее двух (2). В случае нахождение на поле менее четырех (4) игроков одной из команд, общее количество квалификационных баллов должно быть менее восьми (8).</h4>
<h2>Статья 29. Розыгрыш начального удара</h2>
<h4>В ходе розыгрыша начального удара два центровых игрока должны находиться в центральном круге на своей половине поля (по обе стороны от центральной линии). Все остальные игроки должны находиться вне центрального круга.</h4>
<h4>Игроки одной команды не могут занимать смежных позиций вокруг центрального круга, если соперник желает занимать позицию между ними (См. Статья 30d).</h4>
<h4>Арбитр 1 первым подает сигнал в виде свистка, что свидетельствует о начале атакующих действий с мячом, после чего входит в центральный круг и производит центральное вбрасывание мяча вверх (вертикально), который разыгрывается между 2 центровыми игроками по одному из каждой команды. При этом вбрасывание производится на высоту, на которой они не смогут сразу поймать мяч и перебросить одному из игроков своей команды. Наконец, после достижения мячом наивысшей точки до него должен коснуться один из центровых игроков. В случае касания мячом пола, касания мяча одним из центровых игроков не произошло, розыгрыш начального удара повторяется.</h4>
<h2>Статья 30. Нарушения при розыгрыше начального удара</h2>
<h4>Игрок должен соблюдать следующие правила по проведению розыгрыша начального удара:</h4>
<h4>a) игрок не должен использовать части коляски кроме спинки, которая служит для поддержания равновесия в ход розыгрыша начального удара.</h4>
<h4>b) игрок не должен держать соперника за руку или рукав для создания собственного преимущества.</h4>
<h4>c) игроки, не задействованные в розыгрыше начального удара, должны находиться вне центрального круга до тех пор, пока не произойдет контакт мяча с одним из центровых игроков.</h4>
<h4>d) игроки одной команды не могут занимать смежных позиций вокруг центрального круга, если соперник желает занимать позицию между ними.</h4>
<h4>e) центровые игроки не могут перебрасывать мяч неоднократное количество раз, но и получать возможность владения мячом до тех пор, пока мяч не коснется пола или одного из 6 игроков обеих команд.</h4>
<h4>f) центровые игроки не могут покинуть центральный круг после того, как мяч стал живым, и до того, как мяч не будет правильно вброшен.</h4>
<h4>g) в случае пересечения мячом границ любой команды командасоперница начинает игру с вбрасывания, а команда, пересекшая линию границ другой команды, получает право владения первым мячом в рамках процедуры поочередной атаки.</h4>
<h4>Штрафы: мяч передается командесопернице, а именно игрокам боковой линии защиты, находящимся ближе всего к центральной линии. Это представляет собой исключение в сравнении с другими нарушениями, поскольку к данному моменту не одна команда не заняла свои позиции на поле.</h4>
<h4>Замечание: Розыгрыш начального удара повторяется в случае нарушения правил обеими командами; арбитр произвел некорректное вбрасывание или мяч достиг поверхности пола, так и не коснувшись ни одного из игроков.</h4>
<h2>Статья 31. Процедура поочередной атаки</h2>
<h4>Команды могут поочередно получать право владения мячом за пределами границ собственной площади в следующие моменты игры:</h4>
<h4>a) в начале второго, третьего и четвертого периодов (основного времени).</h4>
<h4>b) в момент захвата мяча.</h4>
<h4>Замечание: Команда, не получившая контроль над мячом в начале игры, может получить право следующего владения мячом в начале процесса поочередной атаки.</h4>
<h4>Стрелка прибора должна показать направление мяча для следующего сменившегося этапа владения мячом.<br />При изменении направления атаки команд в начале второй половины игры стрелка, указывающая направление мяча, должна быть настроена в конце первой половины игры на новой направление атаки, когда происходит возврата мяча на поле для начала второй половины игры. Только в случае корректного возврата мяча в игру, направление стрелки будет изменено на направление проведения следующей атаки.</h4>
<h2>Статья 32. Документирование забитых голов</h2>
<h4>Голом в данной игре считается момент, когда игрок с мячом в руках обоими (2) колесами касается внешней границы линии (между стойками ворот). В соответствии с данным правилом игрок, несущий в руках мяч, должен получить преимущество владения мячом еще до пересечения внешних границ линии любыми частями его тела или коляски. Под понятием «владение мячом» понимается удержание мяча на коленях или на другой части тела/коляски при условии отсутствия контакта мяча с полом. Мяч, выскочивший из рук игрока, даже при контакте с другим игроком, не считается удержанным, поэтому в данном случае владение мячом отсутствует.</h4>
<h4>Судья извещает о забитом мяче свистком, останавливает время и предоставляет мяч для вбрасывания команде с меньшим количеством очков.</h4>
<h2>Статья 33. Вбрасывание</h2>
<h4>Мяч можно бросать, перебрасывать, возвращать, подкидывать, катать или двигать (толчками) по полю.</h4>
<h4>Вбрасывание производится для возврата мяча в игру после забитого гола, нарушения или удаления, таймаута, любой остановки в игре, в начале второго, третьего и четвертого периодов основного времени.</h4>
<h4>Время вбрасывания:</h4>
<h4>a) после забитого гола – любая точка на лицевой линии.</h4>
<h4>b) после нарушения или удаления – обозначенная точка на лицевой линии, расположенная ближе всего к месту нахождения мяча или месту нарушения в момент остановки матча.</h4>
<h4>c) в начале 2го, 3го и 4го периодов основного времени – середина поля напротив стола секретаря матча: Игрок, производящий вбрасывание, должен находиться за пределами границ линий, в поле обороны, в точке, расположенной ближе всего к центральной линии.</h4>
<h4>d) таймаут – боковая линия или лицевая линия (см. Статья 44)</h4>
<h4>e) поочередная атака: точка боковой линии, расположенная ближе всего к месту захвата мяча, но напротив стола секретаря матча (см. Статья 31).</h4>
<h4>Процедура: Арбитр помещает мяч на коленях игрока, производящего вбрасывание, подает звуковой сигнал свистком, что свидетельствует о начале атакующих действий с мячом (допустимый контакт – Статья 65) на поле, а по истечении 10 секунд происходит процедура вбрасывания (см. Статья 34).</h4>
<h2>Статья 34. Нарушения при вбрасывании мяча</h2>
<h4>В ходе процедуры вбрасывания возможны следующие нарушения:</h4>
<h4>a) игрок, совершающий вбрасывание мяча, не может (после вбрасывания) касаться мяча на поле до тех пор, пока другой игрок не коснется мяча.</h4>
<h4>b) игрок, совершающий вбрасывание мяча, не может удерживать мяч более 10 минут, после чего ему необходимо избавиться от мяча, которого должен коснуться другой игрок.</h4>
<h4>c) игрок, совершающий вбрасывание мяча, не может перемещаться на поле до отдачи мяча.</h4>
<h4>d) игрок, совершающий вбрасывание мяча, может поворачиваться на месте, но не может выходить за линию вбрасывания.</h4>
<h4>Замечание: Однако, данное правило не действует для осуществления вбрасывания после забитого гола.</h4>
<h4>e) После отдачи мяча мяч не должен касаться внешних границ линии до тех пор, пока он не будет корректно введен; однако, мяч может быть введен только в случае подкидывания на поле.</h4>
<h4>f) ни один игрок на поле (из линии защиты или обороны) не должен находиться в радиусе одного (1) метра от точки вбрасывания. Нейтральная площадка за пределами радиуса необходима для перехода игрока, совершающего вбрасывание мяча, от точки вбрасывания на поле. Нарушением считается штраф продолжительностью одна (1) минута для защиты и потеря владения мячом – для обороны.</h4>
<h4>g) защитник не должен мешать игроку, совершающему вбрасывание мяча, начиная с момента выхода на поле, заканчивая процедурой вбрасывания. По истечении одной (1) минуты наступает штраф.</h4>
<h4>h) игрок, совершающий вбрасывание мяча, должен выходить на поле с точки вбрасывания (внутри радиуса в 1 метр).</h4>
<h4>Штраф: для нарушений a,b,c,d,e,h – потеря владения мячом</h4>
<h2>Статья 35. Присуждение победы</h2>
<h4>Победа в игре присваивается команде, набравшей наибольшее количество очков в течение игрового времени.</h4>
<h4>За каждый забитый гол команды получают одно (1) очко.</h4>
<h2>Статья 36. Присуждение поражения</h2>
<h4>Команде присуждается поражение в следующих случаях:</h4>
<h4>a) в случае отказа от игры после получения от арбитра всей информации о возможных последствиях подобного рода действий.</h4>
<h4>b) в случае осуществления действий, предваряющих игру (См. также Статья 38).</h4>
<h4>c) в случае пребывания на поле минимум 2 игроков.</h4>
<h4>d) в случае превышения максимального количества квалификационных баллов (8), учитывая игроков в штрафной площадке.</h4>
<h4>В случае присуждения команде победы (при условии, что она набрала большее количество очков), счет остается неизменным. В случае набора командой, которая объявляется победительницей, меньшего количества очков или в случае ничейного результата игра завершается со счетом 1:0 в е. пользу.</h4>
<h2>Статья 37. Ничейный результат и дополнительное время</h2>
<h4>В случае ничейного результата, установившегося в конце 4 периода основного времени, игра продолжатся в дополнительное время, которое составляют дополнительные периоды по 3 минуты каждый. Количество добавленных периодов продолжительностью 3 минуты каждый неограниченно. Игра идет до первого результативного действия.</h4>
<h4>Перед началом первого дополнительного периода команды (капитаны) должны бросить жребий для определения ворот, которые они будут защищать, и обменяться воротами в начале следующего дополнительного периода.</h4>
<h4>Перед началом дополнительного времени предоставляется перерыв продолжительностью в 2 минуты, а перед началом каждого последующего периода дополнительного времени – продолжительностью в 1 минуту. Все периоды дополнительного времени должны начинаться с розыгрыша начального удара в центральном круге.</h4>
<h2>Статья 38. Окончание игры</h2>
<h4>В случае набора командой по окончании 4 четверти ил любого периода дополнительного времени большего количества очков данная команда объявляется победительницей. В случае превращения игры, по мнению Арбитра 1, в неуправляемое действие, например:</h4>
<h4>a) продолжительное шумное и опасное действие с серьезным нарушением правил обеими командами.</h4>
<h4>b) опасное действие, сопровождаемое буйным поведением зрителей по отношению к игрокам и официальным представителям.</h4>
<h4>c) действие с выражением явного неуважения к официальным представителям или</h4>
<h4>d) другие опасные продолжительные действия со стороны игроков, тренеров или наблюдателями.</h4>
<h4>Судья объявляет матч завершенным и присуждает победу команде, набравшей наибольшее количество очков, или команде, не проигравшей до остановки. В случае ничейного результата в указанное время или в случае, если ни одна из команд не несла ответственности за остановку игры, игра откладывается и переносится на другое время для получения от ответственных сторон гарантий того, что причина переноса игры устранена.</h4>
<h5>Глава F Игровое время</h5>
<h2>Статья 39. Процедуры учета игрового времени</h2>
<h4>Таймер подключается:</h4>
<h4>a) в момент достижения мячом наивысшей точки после подброса в ходе розыгрыша начального удара и избавления первого игрока от мяча или</h4>
<h4>b) в момент избавления от мяча одним игроком и касания мяча другим игроком на поле в рамках продолжения игры в ходе вбрасывания.</h4>
<h4>Замечание: необходимо следить за движением руки арбитра (сигнал с его стороны).</h4>
<h4>Таймер останавливается:</h4>
<h4>a) по окончании каждого периода</h4>
<h4>b) при подаче арбитром звукового сигнала (свисток)</h4>
<h4>c) при забитии гола</h4>
<h2>Статья 40. Процедуры учета штрафного времени</h2>
<h4>Таймер для учета игрового времени также используется в качестве таймера для учета штрафного времени, как измерительного прибора для учета времени назначенных штрафов.</h4>
<h2>Статья 41. Ввод мяча в игру</h2>
<h4>Мяч вводится в игру в следующие моменты:</h4>
<h4>i) в момент подачи арбитром звукового сигнала (свистка) перед выходом на центральный круг для розыгрыша начального удара или</h4>
<h4>ii) в момент подачи арбитром звукового сигнала (свистка) и передаче мяча игроку, совершающему вбрасывание.</h4>
<h4>Замечание: Свисток арбитра свидетельствует о начале атакующих действий с мячом.</h4>
<h2>Статья 42. Свободный мяч</h2>
<h4>Мяч становится свободным (живым) в следующие моменты игры:</h4>
<h4>i) при касании мяча игроком в ходе розыгрыша начального удара или</h4>
<h4>ii) при избавлении от мяча игроком, совершающим вбрасывание и при касании мяча другим игроком на поле.</h4>
<h2>Статья 43. Мертвый мяч</h2>
<h4>Мяч становится мертвым после любого свистка арбитра. Например:</h4>
<h4>- после забитого гола</h4>
<h4>- в случае нарушения или удаления</h4>
<h4>- в случае захвата мяча</h4>
<h4>- в случае падения игрока, получения травмы или возникновение любого рода проблем с оснащением</h4>
<h4>- по окончании периода, таймаута или всей игры</h4>
<h4>- при осуществлении замены (замен).</h4>
<h4>Замечание: исключение представляет начало атакующих действий в ходе вбрасывания.</h4>
<h2>Статья 44. Назначение таймаутов</h2>
<h4>Каждая команда имеет право взять в любое время матча четыре (4) таймаута по одной (1) минуте каждый. Неиспользованные в ходе основного времени таймауты переносятся на дополнительное время. В дополнении к этому любая команда может взять еще один (1) таймаут по ходу периодов дополнительного времени.</h4>
<h4>Запрос таймаута командой, которая уже израсходовала все полагающиеся таймауты, влечет за собой потерю права владения мячом.</h4>
<h4>Запрос таймаута производится:</h4>
<h4>a) тренером: Тренер может потребовать таймаут только в случае, если мяч мертвый. Запрос тренера передается официальным представителям, размещенным за столом секретаря. Хронометрист должен, в свою очередь, передать запрос арбитру в ходе первой остановки матча после подачи запроса.</h4>
<h4>b) игроком: только игроки на поле могут потребовать таймаут. Они могут потребовать таймаут в любой момент матча; однако, если мяч «живой» и игроки данной команды имеют право владения мячом. Игроки должны обращаться с запросом таймаута непосредственно к арбитру.</h4>
<h4>Таймауты не назначаются в случае оказания помощи игроку, получившему травму, или его замены.</h4>
<h4>В ходе таймаута игроки остаются на поле; но они должны сообщить на площадку запасных команды о необходимости оказания помощи или желании поговорить с техническим персоналом команды.</h4>
<h4>По завершении таймаута игра начинается вбрасыванием мяча с площадки за лицевой линией (как и после забитого гола) или с точки на лицевой линии, расположенной ближе всего к месту нахождения мяча перед объявлением таймаута.</h4>
<h4>Команда, потребовавшая проведение таймаута, может завершить его досрочно в любое время. Другая команда обязана незамедлительно вступить в игру. В случае полного использования времени таймаута команды обязаны вернуться на поле после подачи сигнала за 50 секунд до начала возобновления игры во избежание несвоевременного вступления в игру. После получения командами предупреждения о возобновлении игры или устного напоминания арбитра все игроки должны получить время до возобновления игры (безотлагательно) для занимания своих позиций на поле. В случае несвоевременного вступления в игру одной из команд после получения устного напоминания арбитра о возвращении на поле, игра проходит следующим образом:</h4>
<h4>a) в случае опоздания атакующей команды, мяч размещается на полу и незамедлительно начинается обратный отсчет времени, длящийся 10 секунд. В случае возвращения команды до объявления нарушения, мяч предоставляется в распоряжение игрока с временем, оставшемся для владения мячом.</h4>
<h4>или</h4>
<h4>b) в случае опоздания защищающейся команды, мяч вводится в игру без их участия.</h4>
<h2>Статья 45. Падения</h2>
<h4>В отличие от других видов спорта упавший игрок в данном виде спорта не может просто покинуть поле на непродолжительный период времени, а затем вернуться на поле без посторонней помощи. Большая часть времени в данном случае уйдет на оказание помощи игроку техническим персоналом. Поэтому игра должна быть остановлена при первой удобной возможности. Однако, падение игрока не должно привести к срыву действий атакующей команды и отразиться на наборе очков данной команды. В случае срыва или завершения атакующих действий, способных привести к набору очков, независимо от падения игрока игра должна быть незамедлительно остановлена. Вышеупомянутые действия не должны содержать в себе риск получения травмы. См. Статья 46.</h4>
<h4>Технический персонал должен дождаться знака арбитра, разрешающего выход игрока на поле, отслеживая состояние игрока и его оснащения.</h4>
<h2>Статья 46. Таймауты, назначенные арбитрами</h2>
<h4>Любой Арбитр вправе остановить игру для урегулирования и решения любого рода ситуаций. Продолжительность остановки в игру может варьироваться в зависимости от характера ситуации, описание которой не дается в правилах. Примеры подобного рода ситуаций:</h4>
<h4>a) опасные ситуации или оказание медицинской помощи незамедлительно</h4>
<h4>b) спорные ситуации, возникшие среди официальных представителей, размещенных за столом секретаря, незамедлительно или в ходе ближайшей остановки в игре</h4>
<h4>c) проверка оснащения – в случае ослабления любой части (ей) коляски или личного оснащения игрока или в случае необходимости проведения регулировки или ремонт арбитр дает разрешение на совершение действий по ремонту или регулировки. Данная процедура возможна в следующих случаях:</h4>
<h4>1) в случае, если возникшая проблема с оснащением игрока, создает риск для окружающих, игра должна быть остановлена незамедлительно.</h4>
<h4>2) в случае отсутствия рисков и нормальном передвижении игрока – в ходе ближайшей остановки в игре (например, незначительное ослабление ремня, набивной подушки, проблемы с перчатками и др.).</h4>
<h4>3) в случае невозможности передвижения игрока – при первой удобной возможности происходит остановка и игре – сравни со Статьей 45.</h4>
<h4>d) в случае исправления ошибки (Статья 84) – незамедлительно или в ходе ближайшей остановки в игре.</h4>
<h5>Глава G Игроки и производимые действия</h5>
<h2>Статья 47. Замены</h2>
<h4>Каждая команда вправе производить замены любого числа игроков для выхода на поле после остановки в игре.</h4>
<h4>Исключение: запрещается производить замены каждой команде после засчитанного гола до момента создания дополнительной ситуации, при которой мяч станет мертвым (например: таймаут, назначенный арбитром).</h4>
<h4>Требование по совершению замен должно быть передано официальным представителям, размещенным за столом секретаря, которые должны, соответственно, передать запрос Арбитру в первый ближайший момент, когда мяч становится мертвым (исключая ситуации после забитого гола).</h4>
<h4>Запрещается производить замену игроков, получивших штраф, до момента полного истечения штрафного времени, назначенного рефери.</h4>
<h4>Процедура: все замены должны производиться:</h4>
<h4>a) после информирования об этом официальных представителей, размещенных за столом секретаря,</h4>
<h4>b) с предъявлением классифицирующих карт всех игроков, выходящих на поле,</h4>
<h4>c) после сигнала арбитра, разрешающего выход на поле. Запасной игрок при этом должен быть готов без промедлений вступить в игру.</h4>
<h4>d) с выходом на поле в области расположения стола секретаря.</h4>
<h4>e) с возврата карты официальными представителями, размещенными за столом секретаря, игроку, покидающему поле.</h4>
<h2>Статья 48. Место расположения игрока и мяча</h2>
<h4>Расположение игрока или Арбитра определяется той точкой, где происходит контакт любой части игрока с полом. При этом они могут располагаться как в пределах данной области, так и за е. пределами.</h4>
<h4>Расположение мяча определяется последней точкой контакта. В случае прерывания контакта мяча с полом новое месторасположение мяча определяется по месту нового контакта с полом. В случае корректного касания поля любой части игрока последний должен находиться в этой части поля (в поле атаки или обороны).</h4>
<h2>Статья 49. Действия с мячом</h2>
<h4>В регби на колясках мячом играют руками или предплечьями а также носят мяч на коленях или в коляске. При этом как минимум 75% мяча должны быть видны при нахождении на коленях. Возможны следующие действия с мячом: передача, бросок, удар, крученый удар, дриблинг, возврат, переброс или его передвижение любым другим способом. Удар по мячу ногой ил голенью является нарушением правил. Подобного рода нарушения приводят к потере права владения мячом.</h4>
<h2 id="st50">Статья 50. Физическое преимущество</h2>
<h4>В момент касания мяча запрещается касание пола любой частью тела игрока или любой частью его коляски за исключением четырех (4) колес и/или противонаклонного устройства, расположенного на задней части коляски.</h4>
<h4>Штраф: потеря права владения мячом</h4>
<h2>Статья 51. Контроль мяча</h2>
<h4>a) Контроль мяча игроком:</h4>
<h4>Игрок осуществляет контроль над мячом в случае, если:</h4>
<h4>i) он имеет право владения мячом или</h4>
<h4>ii) он по своей воли держит или соглашается держать мяч (в руках, на коленях или в коляске), что свидетельствует о «наличии мяча в игре», то есть о том, что он «живой» (см. Статьи 4142). или</h4>
<h4>iii) он крепко вцепился в мяч, таким образом препятствуя свободному беспрепятственному передвижению соперника с мячом. или</h4>
<h4>iv) он выполняет дриблинг (См. Статья 53)</h4>
<h4>b) Контроль мяча командой:</h4>
<h4>Команда осуществляет контроль над мячом в случае, если игрок команды контролирует мяч. Контроль мяча командой продолжается до тех пор, пока игрок другой команды не получит право контроля мяча или мяч не будет объявлен «мертвым». Мяч между пасами не означает потерю контроля команды.</h4>
<h2>Статья 52. Мяч за пределами линий игрового поля</h2>
<h4>Вынос мяча за пределы линий игрового поля является нарушением.</h4>
<h4>Мяч находится за пределами линий игрового поля в случае касания игроком, другим лицом или предметом за пределами поля. Стойки ворот располагаются за пределами линий игрового поля. В случае касания мячом любого официального представителя, считается, что он коснулся пола в месте размещения официального представителя. Местом размещения официального представителя считается место его нахождения.</h4>
<h4>Вынос мяча за пределы игрового поля приходится на счет игрока, который касался мяча последним.</h4>
<h4>Замечание (исключение): Намеренный удар мячом в соперника, приведший к выносу мяча за пределы поля, является нарушением.</h4>
<h4>Штраф: потеря права владения мячом.</h4>
<h2>Статья 53. Дриблинг</h2>
<h4>Дриблинг представляет собой действие, связанное с продвижением мяча или ударом мяча о пол. Вращение мяча в руках, его подбрасывание, а также попытки установления контроля над мячом не предполагают дриблинг.</h4>
<h4>Игрок может производить дриблинг при условии контроля над мячом как минимум один раз каждые десять (10) секунд.</h4>
<h4>Не существует никаких ограничений, таких как количество толчков, вращений и другого рода движений коляски между серией дриблингов.</h4>
<h4>Неосуществление дриблинга в установленный лимит времени (10 секунд) является нарушением.</h4>
<h4>Штраф: потеря права владения мячом.</h4>
<h2>Статья 54. Захват мяча</h2>
<h4>Мяч считается удерживаемым в следующих случаях:</h4>
<h4>a) игроки командысоперницы препятствуют контролю над мячом (Статья 51).</h4>
<h4>b) живой мяч застревает или находится между колясками игроков командысоперницы.</h4>
<h4>c) мяч закатился под коляску.</h4>
<h4>d) игроки командысоперницы симулируют в целях выноса мяча за пределы линии игрового поля.</h4>
<h4>Возобновление матча проходит в соответствии с процедурой поочередного владения правом атаки (Статья 31).</h4>
<h4>Замечание: Игрок не может осуществлять намеренный захват мяча в случае владения мячом соперника, не производя попытку перехвата права владения мячом у соперника.</h4>
<h2>Статья 55. Десять (10) секунд на половине поля соперника</h2>
<h4>Любой игрок не может находиться на половине поля соперника более 10 секунд в случае произведения контроля над мячом его командой.</h4>
<h4>Штраф: потеря права обладания мячом</h4>
<h2>Статья 56. Доставка мяча в поле атаки</h2>
<h4>После получения контроля над свободным мячом на зоне защиты команда имеет 15 секунд для доставки мяча в поле атаки, после чего необходимо произвести касание мячом пола (см. также Статья 48).</h4>
<h4>Штраф: потеря права владения мячом. Вбрасывание с точки, расположенной ближе всего к месту нарушения на боковой линии.</h4>
<h2>Статья 57. Зона защиты</h2>
<h4>Игрок, имевший право владения мячом в зоне защиты, не может возвращаться обратно в зону защиты, пока он сохраняет контроль над мячом.</h4>
<h4>Нарушение зоны защиты фиксируется при следующих условиях:</h4>
<h4>a) атакующая команда должна быть последней командой, осуществлявшей контроль над мячом в зоне атаки.</h4>
<h4>b) игрок атакующей команды должен быть последним игроком, коснувшемся мяча, перед переходом мяча в зону защиты.</h4>
<h4>c) мяч возвращен в зону защиты (см. Статья 48).</h4>
<h4>d) игрок атакующей команды должен быть первым игроком, коснувшемся мяча после его возвращения в зону защиты.</h4>
<h4>Штраф: потеря права владения мячом. Вбрасывание с точек на боковой линии, в зоне атаки, расположенных ближе всего к месту нарушения правил.</h4>
<h2>Статья 58. Неведение игры</h2>
<h4>Неведение игры фиксируется по истечении 15 секунд, когда игроки атакующей команды концентрируются вдоль боковой линии вокруг игрока, осуществляющего контроль за мячом, с целью блокировки попыток игроков командысоперницы осуществить отбор мяча. Единственной целью подобного рода тактики является затяжка времени и трата ценного игрового времени даром. Пока игроки обороны могут блокировать игрока с мячом, применение данной тактики запрещено.</h4>
<h4>Штраф: потеря права владения мячом.</h4>
<h5>Глава H Основные принципы контактной борьбы</h5>
<h4>Несмотря на то, что регби на колясках является контактным видом спорта, очевидно, что не все формы контакта допустимы в любой игровой ситуации. Существует множество факторов, которым стоит уделить особое внимание: позиция, место и уязвимость соперника, скорость перемещения игроков, время и расстояние до остановки и/или смены направления движения и др.</h4>
<h4>Неспортивное поведение не может быть названо разрешенной агрессивной игрой.</h4>
<h4>За обеспечение безопасности игроков в ходе матча ответственны арбитры матча (без отрыва от процесса ведения игры). Очевидно, что определение подобного рода ситуаций находится в компетенции арбитров матча (с учетом их личностных качеств). При этом это не должно сказываться на темпе игры.</h4>
<h4>В статьях данной главе описаны основные принципы, применяемые арбитром при фиксации нарушения правил. Данные принципы разрешают контактную борьбу, но в то же время защищают безопасность каждого участника матча, а также дают возможность собственной защиты игрока, его позиции и/или мяча. Данная глава позволяет арбитрам судить подобного рода ситуации и, в случае необходимости, не прерывать ход игры.</h4>
<h2>Статья 59. Обеспечение безопасности</h2>
<h4>a) допустимая сила: требуемая сила для проведения блокировки игроков командысоперницы и занятия позиции, владения свободным мячом или осуществления действий, предваряющих набор очков. Применяемая сила определяется и соотносится с размерами и скоростью атакующего игрока в сравнении с параметрами соперника (см. ниже).</h4>
<h4>b) угол атаки: передний, боковой (перпендикуляр), задний (за осью).</h4>
<h4>c) поле зрения атакующего игрока (плечом к плечу при расположении лицом вперед): Данный радиус в 180° и сидячая позиция игрока прекрасно соотносятся с внешней осью коляски. Поэтому внешняя ось может использоваться в качестве основы для определения поля зрения:</h4>
<h4>1) передняя часть оси = в поле зрения</h4>
<h4>2) задняя часть оси = вне поля зрения</h4>
<h4>d) статус атакующего игрока в момент контакта – например, неподвижный или подвижный, сбалансированный или нет, в процессе падения.</h4>
<h4>e) приспособления, обеспечивающие безопасность, (например, противонаклонное устройство), расположенные на коляске, не могут использоваться в ходе проведения оборонительных и атакующих действий во избежание получения преимущества в момент проведения контактной борьбы.</h4>
<h4>Наибольшему риску получения травм игроки подвержены в результате контакта вне поля зрения игроков. Этот риск значительно возрастает при проведении контактной борьбы с применением силы, большей допустимой.</h4>
<h4>Данные элементы безопасности, хоть и не предотвращают любую форму контакта с соперником, но привлекают внимание игрока и заставляют его быть более ответственным в случае контакта с соперником, в ходе которого соперник может подвергнуться риску. Необходимо совершать все необходимые действия во избежание контактной игры, которая может стать опасной для игроков, снижать скорость, останавливаться или менять направление.</h4>
<h2>Статья 60. Право занятия пространства на поле</h2>
<h4>a) Любой игрок имеет право занимать любую позицию на поле, не занятую другим игроком. Игрок, занимающий определенное пространство на поле, не может принуждаться к смене данной позиции с применением физической силы (путем напора, давления, передвигания и др.).</h4>
<h4>Однако, игроки не могут пассивно заявлять о своих правах на ту или иную позицию на поле, в случае организации атаки оппонентом в их сторону. Игрок, владеющий мячом, имеет большую свободу действий в плане пассивного поведения, поскольку он на нем лежит дополнительная ответственность защиты мяча.</h4>
<h4>b) попытка перехода игрока на другую позицию поле может быть блокированы одним или несколькими соперниками. .</h4>
<h4>c) соперники могут отстаивать право обладания определенной позиции (соперничать за данное право), не занятой до тех пор другим игроком.</h4>
<h2>Статья 61. Принцип вертикального положения</h2>
<h4>Данный принцип утверждает, что игрок имеет право занимать соответствующее вертикальное пространство, ограниченное горизонтально (в сидящем вертикально положении) шириной его плеч и формой внутренней части от спинки до колен; и вертикально высотой его головы. Данное пространство является защищенным, но соперник, все же, должен охранять его. Защитники несут ответственность за контакт своего тела с данным пространством в случае, если контакт происходит в результате «нормального» движения тела при удержании мяча и его зашиты или передаче паса.</h4>
<h2>Статья 62. Принцип преимущества /отсутствие преимущества</h2>
<h4>Целью данного принципа является сохранение хода или темпа игры без постоянных остановок в момент обычного нарушения правил. Безусловно, все ситуации в случае нарушения правил или удалений должны рассматриваться в контексте игры. Любая ситуация, не имеющая конечного результата в центре активности (на поле) или не создающая (создающая) преимущества для игроков в данном вопросе, должна быть пропущена, а игра должна быть продолжена без остановок. Принцип преимущества/ отсутствия преимущества должен постоянно соблюдаться, к тому же он играет важную роль в ходе всей игры.</h4>
<h4>В ходе контактной борьбы, которая не имела конечного результата для игроков, задействованной в ней, данной контактной борьбе должна быть присвоена степень второстепенного контакта, после чего необходимо продолжить игру. Например:</h4>
<h4>“контакт до свистка” является наиболее часто происходящим видом контактной игры.</h4>
<h4>В ходе рассмотрения и применения данного принципа преимущество/отсутствие преимущества должно стать результатом собственных действий игрока. Арбитр выносит решение относительно признания данного статуса той или иной команде.</h4>
<h5>Глава I Нарушения правил</h5>
<h2>Статья 63. Типы</h2>
<h4>К нарушениям правил, происходящих в данном виде игры, относятся неуместные контакты, ошибки в регулировании игры, а также недопустимое поведение, в дальнейшем именуемое ПРАВИЛА ПОВЕДЕНИЯ. Любого рода нарушения, произведенные игроками обороны и атаки, относятся к обычным нарушениям. Другие виды нарушений следует относить к группе технических нарушений, которые могут производиться как в атакующей, так и обороняющейся командах.</h4>
<h4>a) обычные нарушения: нарушения данного типа документируются в результате некорректно произведенной (градация обусловлена правилами) попытки игры с мячом или оборонительных действий от соперника.</h4>
<h4>Штраф: Нарушение, произведенное нападающим: потеря права владения мячом. Нарушение, произведенное защитником: 1 минута. Данный тип удаления утрачивает свою силу по истечении одной минуты штрафного времени или в случае забитого командойсоперницей гола. Штраф завершается при назначении штрафного удара.</h4>
<h4>b) технические нарушения: Нарушения данной группы следует разбить на 2 типа:</h4>
<h4>1) нарушения, связанные с регулированием игры: ошибки в процедуре обслуживания технического персонала (например, при совершении замен, организации таймаутов, чрезмерное количество отметок на поле и др.). Для практического использования нарушения данной группы можно называть просто как «технические нарушения».</h4>
<h4>2) нарушения, связанные с правилами поведения: неспортивное поведение, опасная игра. В данную группы включаются обычные технические нарушения, серьезные нарушения и дисквалификация.</h4>
<h4>Штраф: 1 минута, который теряет свою силу в случае назначения штрафного удара. В случае назначения штрафа атакующему игроку атакующей команды, которая владеет мячом, необходимо возобновить игру. В большинстве случаев для удаленного игрока штраф заканчивается после забитого командойсоперницей гола, за исключением дисквалификации. См. Статья 78.</h4>
<h2>Статья 64. Штрафной удар</h2>
<h4>Удар назначается в случае нарушения, произведенного над игроком, в момент владения мячом при нахождении в очковой позиции. Штраф продолжительностью одна (1) минута не назначается в случае назначения удара, за исключением технических удалений. См. Статья 63b</h4>
<h2>Статья 65. Столкновение – обычное нарушение</h2>
<h4>Столкновение – это разрешенное соприкосновение с соперником на большей скорости с применением силы по отношению к сопернику, которая предполагает для игрока риск получения травм.</h4>
<h2>Статья 66. Контакт до свистка – обычное нарушение</h2>
<h4>Любой серьезный и/или выгодный контакт в ходе остановки в игре. Каждая команда может получить по одному (1) нарушению в каждой половине матча. О начале проведения разрешенного контакта свидетельствует звуковой сигнал арбитра (См. также Статья 33).</h4>
<h2>Статья 67. Аут и ввод мяча в игру – обычное нарушение</h2>
<h4>Для игрока с мячом существуют 3 следующих условия, несоблюдение которых влечет за собой нарушение правил:</h4>
<h4>a) для игрока с мячом существует только поле между стойками ворот в зоне атаки (см. также Статья 70).</h4>
<h4>b) игрок с мячом не зарабатывает очков.</h4>
<h4>c) игрок с мячом возвращается на поле или перемещает на поле ту часть коляски, которая была за пределами поля, прерывая контакт с полом (см. также Статья 48).</h4>
<h4>Штраф: потеря права владения мячом</h4>
<h2>Статья 68. Команда на половине поля соперника – обычное нарушение</h2>
<h4>В случае перехода четвертого защитника на половину поля соперника данный игрок должен быть наказан штрафом.</h4>
<h2>Статья 69. Схватка – обычное нарушение</h2>
<h4>a) Устранение соперника путем схватки с ним руками или путем нанесения удара на любую часть его тела таким образом, чтобы данный игрок потерял полную свободу движений.</h4>
<h4>b) В случае, если игрок одной команды, по какимлибо причинам, наклоняется к любому игроку командысоперницы, его команда наказывается лишением преимущества владения мячом.</h4>
<h2>Статья 70. Уход с поля – обычное нарушение</h2>
<h4>Данная статья касается игроков, не владеющих мячом. В случае, если мяч мертвый, игрок на поле не может покидать поле до тех пор, пока не будет получено разрешения от арбитра или другие статьи относительно игры не будут предписывать это.</h4>
<h4>В случае, если мяч в игре или живой, он не должен по своей воли покидать поле и/или получать любого рода преимущество (например, во избежание нарушения, при обходе игрока с целью получения преимущества). Игрок может покинуть поле во избежание получения и нанесения травм. В случае возникновения других обстоятельств, ставших причиной его ухода с поля (большая скорость, контакт, предотвращение ситуаций с возможным риском и др.), игрок должен вернуться на поле с точки, расположенной ближе всего к месту, на котором он окончил предыдущий отрезок игры.</h4>
<h4>Его возвращение не дает ему преимуществ, если он не имел их, находясь на поле в предыдущем отрезке игры: однако, он может использовать преимущество, потерянное им вследствие ухода с поля.</h4>
<h4>Данная статья применима ко всем частям поля за исключением площадки между стойками ворот.</h4>
<h4>Игроку, покидающему поле с площадки между стойками ворот, присваивается нарушение за исключением тех случаев, если:</h4>
<h4>a) игрок, владеющий мячом, находится на большом расстоянии от половины поля соперника.</h4>
<h4>или</h4>
<h4>b) команда потеряла контроль над мячом. (См. также Статья 51 &amh4;67)</h4>
<h4>Замечание: Данная статья применима к атакующей команде, если игроки данной команды находятся в зоне атаки, и к обороняющейся команде, если игроки данной команды находятся в зоне обороны.</h4>
<h2>Статья 71. Передвижение – обычное нарушение</h2>
<h4>Процесс передвижения начинается в момент, когда игрок после начального разрешенного контакта продолжил прикладывать силы в свои задние колеса путем размещения<br />своих рук на толчковые ободы или колесо для передвижения коляски в нужном направлении.</h4>
<h4>Неразрешенными способами передвижения коляски считаются следующие:</h4>
<h4>a) в случае использования данного действия (проталкивания) против соперника с целью с целью его сдвига с разрешенной позиции на запрещенную позицию (См. Также Статья 60a).</h4>
<h4>или</h4>
<h4>b) в случае использования данного действия с целью оказания помощи игрокам команды для защиты или набора очков посредством проталкивания.</h4>
<h2>Статья 72. Запрещенные случаи использования рук - обычное</h2>
<h4>Игрок нарушает правила данной статьи в случае использования рук или кистей рук с целью оказания борьбы или защиты мяча, при этом происходит выгодный контакт, установленный в рамках или за пределами вертикального пространства, описанного в статье «Принцип вертикального положения». В случае недопустимого использования рук игроком атаки мы имеем дело с типом контакта, который не относится к нормальным движениям тела, с целью защиты мяча и передачи паса (См. Статья 61).</h4>
<h2>Статья 73. Вращение – обычное нарушение</h2>
<h4>Происходит при соприкосновении с коляской соперника за осью задней части колеса или спинки коляски, при котором начинаются вращательные движения коляски в горизонтальной или вертикальной плоскостях. Данные движения подвергают риску безопасность игрока.</h4>
<h4>Замечание: Защитникам разрешается установление разрешенного контакта с задним колесом соперника (до оси), удержание постоянного контакта, а также перемещение в область, расположенную за осью. Любое вращение в подобного рода ситуациях не является нарушением.</h4>
<h2 >Статья 74. Техническое нарушение, произведенное игроком:</h2>
<h4>Игрок не должен пренебрегать предупреждениями, полученными от арбитра, или использовать неспортивную тактику по следующим аспектам: (список данными пунктами не ограничивается):</h4>
<h4>a) грубые и оскорбительные выражения.</h4>
<h4>b) передразнивание, оскорбление соперника или махание руками перед глазами соперника.</h4>
<h4>c) задержка игры (например, удерживание мяча в целях введения в игру мяча с задержкой, преждевременный уход со штрафной площадки и др.).</h4>
<h4>d) воспрепятствование возвращению на поле игрока, производящего вбрасывание.</h4>
<h4>e) намеренное падение из коляски с целью остановки игры.</h4>
<h4>f) отказ от прохода на штрафную площадку после получения указаний от официальных представителей.</h4>
<h4>g) изменение игрового номера без получения согласия со стороны арбитра.</h4>
<h4>h) выход на поле запасных игроков без уведомления секретаря матча или нежелание возвращаться на поле после осуществленной замены после подачи официальным представителем знака в момент, когда мяч считается мертвым.</h4>
<h4>i) намеренное поднимание с места или использование любых предметов для изменения скорости или направления движения коляски (см. Статья 13).</h4>
<h4>j) после прохождения проверки использование другой коляски, не имеющей разрешения (см. Статья 13).</h4>
<h4>Замечание: Если в ходе игру произошли изменения с коляской, в результате которым она перестала соответствовать всем техническим требованиям, игроку должна представиться возможность внести в нее корректировки, при этом не применяя дополнительных санкций в виде признания технических нарушений.</h4>
<h4>k) использование неправомерных предлогов с целью остановки игры, таких как (список данного рода предлогов ниже представленным списком не ограничивается):</h4>
<h4>i) запрос таймаута в момент, когда соответствующая команда не владеет мячом.</h4>
<h4>ii) запрос таймаута в момент, когда командапротивница производит контроль над мячом.</h4>
<h4>iii) намеренное поднимание с кресла.</h4>
<h4>iv) обычный запрос на проведение проверки оснащения.</h4>
<h4>Штраф: одна (1) минута, назначенная для игрока линии атаки.</h4>
<h2>Статья 75. Техническое нарушение, произведенное техническим персоналом (тренерами, запасными игроками или лицами, находящимися на скамейке запасных команды)</h2>
<h4>Для рационального проведения игры должным образом соответствующие правила поведения на скамейке запасных имеют определяющее значение. В соответствии с данным положением тренер, помощник тренера, запасные игроки, а также лица, находящиеся на скамейке запасных команды, должны следовать следующим правилам:</h4>
<h4>a) тренер, помощник тренера, а также лица, находящиеся на скамейке запасных команды, могут выходить на поле с целью обслуживания игроков или их оснащения только после получения разрешения официального представителя на произведение данных действий.</h4>
<h4>b) запасной игрок должен заявлять о производимой замене секретарю матча с предъявлением собственной идентификационной карты и вступать на поле только после подачи знака одним из официальных представителей.</h4>
<h4>c) тренер или помощник тренера с запросом таймаута должны обратиться к секретарю.</h4>
<h4>d) любой вид коммуникации между техническим персоналом и лицами, находящимися на территории игрового поля, должен вестись в уважительной форме и не должен прерываться соответствующими официальными лицами.</h4>
<h4>e) в ходе игры весь технический персонал должен оставаться на штрафной площадке.</h4>
<h4>f) принятие решения относительно превышения максимального количества квалификационных баллов игроков или запрос общего количества баллов игроков командысоперницы должны производиться в соответствии с правилами (см. Статья 76).</h4>
<h4>Штраф: одна (1) минута, назначенная для тренера, реализуемая игроком на поле, выбранным тренером командысоперницы.</h4>
<h2>Статья 76. Общее количество квалификационных баллов игроков на поле – техническое нарушение</h2>
<h4>Общее количество квалификационных баллов игроков, находящихся на поле и штрафной площадке, не должно превышать восемь (8) для каждой команда. Количество квалификационных баллов каждого игрока прописывается в протоколе, составляемом перед каждым матчем.</h4>
<h4>Секретарь должен следить за тем, чтобы команды не нарушали данное предписание. В случае, если произошло нарушение правил одной из команд, последнему игроку, вышедшему на поле, присуждается техническое нарушение. При расположении этого игрока в штрафной площадке, следующий игрок, вышедший на поле, облагается штрафом и т.д. по описанному принципу. В случае отсутствия четкого решения относительно того, кто из игроков должен быть наказан, тренер атакующей команды должен выбрать игрока на поле, который должен понести штраф, самостоятельно.</h4>
<h4>Тренер может потребовать у официальных представителей проверки числа квалификационных баллов его команды в любой момент матча. Секретарь матча должен документировать время подачи запроса, а также проинформировать о нем Арбитра в ходе ближайшей остановки игры. В случае нарушения правил необходимо произвести проверку времени подачи запроса. Однако, если количество квалификационных баллов совпадает, тренер, подавший запрос, должен быть наказан объявлением технического нарушения.</h4>
<h2 >Статья 77. Серьезное нарушение – техническое нарушение (правила проведения)</h2>
<h4>Нарушение, совершенное намеренно против соперника с использованием мяча или без него. Очевидно, что в момент произведения нарушения основной целью виновного игрока является запугивание соперника. При этом данный игрок не обращает никакого внимания на используемую тактику, а именно насколько она допустима. Игрок, регулярно производящий серьезные нарушения, должен быть дисквалифицирован.</h4>
<h4>Штраф: обычное нарушение + техническое нарушение. Наказания по нарушениям отбываются последовательно.</h4>
<h2>Статья 78. Дисквалификация – техническое нарушение (правила поведения)</h2>
<h4>Любое нарушение, сопровождаемое вызывающим неспортивным поведением или явным нарушением правил техники безопасности, должно повлечь за собой дисквалификацию (например, опасная игра, драки, использование грубых и оскорбительны выражений, неуважительное обращение к официальным представителям). В случае контакта, приводящего к подобного рода нарушению, виновное лицо демонстрирует слабую меру раскаянности, а его действия предполагают долю риска или получения травм соперника.</h4>
<h4>Штраф: Лицо, нарушающее правила (игрок, тренер или лицо, находящееся на скамейке запасных), получает одну (1) минуту штрафа и удаляется с поля. Данный вид наказания применим для обеих команд, в том числе для команды, ведущей в матче. Запасные игроки или один из запасных игроков (в случае необходимости произведения замены линии) с<br />самым большим количеством квалификационных очков отбывает наказание дисквалифицированного игрока.</h4>
<h4>Дисквалифицированное лицо:</h4>
<h4>Дисквалифицированным лицом считается лицо, получившее запрет на дальнейшее участие в матче по причине произведенных нарушений. Это лицо может оставаться в помещении, где проводится игра. Дальнейшее взаимодействие дисквалифицированного игрока с арбитром может повлечь за собой объявление технического нарушения всей команде данного игрока.</h4>
<h2>Статья 79. Ловушка</h2>
<h4>В случае попадания игрока с мячом в ловушку, запрещается использование более 10 секунд для собственного освобождения из данной ловушки или передача мяча другому игроку, то есть вывод мяча из ловушки (освобождение мяча путем передачи паса). Ловушкой называется невозможность передвижения в любом направлении на расстояние, превышающее 1/2 длины коляски (важная директива наряду с абсолютным измерением). Отсчет 10 секунд продолжается (и не возобновляется) в случае, если мяч передан игроку данной команды, который также попал в ловушку. Отсчет 10 секунд для ловушки начинается в момент дриблинга мяча и завершается по окончании дриблинга продолжительностью 10 секунд.</h4>
<h4>Штраф: потеря права владения мячом</h4>
<h5>Глава J Исполнение штрафов</h5>
<h2>Статья 80. Уход со штрафной площадки</h2>
<h4>Игрок покидает штрафную площадку в следующих случаях:</h4>
<h4>a) время штрафа истекло в соответствии с показаниями таймера, используемого на матче.</h4>
<h4>b) при получении уведомления от хронометриста или Арбитра в случае, если таймер расположен вне поля зрения лиц, находящихся на штрафной площадке.</h4>
<h4>c) командасоперница зарабатывает очки, за исключением случаев реализации штрафного удара или дисквалификации.</h4>
<h4>Замечание: Игроки одной команды возвращаются на поле в порядке, в котором они получали штрафы.</h4>
<h4>Штраф: игрокам, покидающим штрафную площадку, преждевременно и не получившим сигнала от хронометриста или Арбитра, присваивается техническое наказание за задержку игры (см. также Статья 74).</h4>
<h2>Статья 81. Количество игроков, отбывающих штраф, превышает два (2)</h2>
<h4>В случае нарушения правил игроком, который является 3, 4...игроком в команде, отправленным в штрафную площадку, игрок должен направиться к штрафной площадки и ждать момента отбывания своего штрафа. Игрок может быть заменен, поскольку на поле во время игры одновременно не может находиться менее 2 игроков. Отбывание штрафа начинается в момент, когда:</h4>
<h4>a) количество игроков на штрафной площадке сократилось до 2</h4>
<h4>и, в случае необходимости,</h4>
<h4>b) тренер использовал свою возможность замены игроков так, что общее количество квалификационных баллов его команды не превышает установленного показателя.</h4>
<h2>Статья 82. Ограничения для игроков, отбывающих штраф</h2>
<h4>Игроки, отбывающие штраф, должны незамедлительно (если не требуется оказание медицинской помощи) проследовать на штрафную площадку или остаться на месте, если заработанный штраф пришелся на отрезок игры, предваряющий таймаут и перерыв или присоединиться к своей команде по истечении половины матча или по истечение последнего периода основного времени.<br />Дисквалифицированные игроки должны покинуть игровую площадку в соответствии с указаниями Главы 77.</h4>
<h2>Статья 83. Нарушения в ходе остановки игры</h2>
<h4>Наказание по любому нарушению, произошедшему в ходе остановки игры, должно исполняться в начале следующего периода основного или дополнительного времени.</h4>
<h2>Статья 84. Ошибки, допускающие исправление</h2>
<h4>В данном правиле говорится об ошибках, не утвержденных и не описанных в правилах, составленных для Арбитра.</h4>
<h4>Например: административные ошибки, некорректное применение санкций по вынесению решения в отношении штрафов, неправильное документирование счета в протоколе (единственный официальный протокол).</h4>
<h4>Для исправления подобного рода ошибок запрос должен быть подан перед тем, как мяч стал живым после следующей за произведенной ошибкой остановки игры. Запрос должен подаваться тренером или капитаном. Запрос (составленный тренером) передается официальным представителям, размещенным за столом секретаря которые должны документировать его и сообщить о нем арбитру в ходе ближайшей остановки игры. Капитан передает запрос непосредственно арбитру.</h4>
<h4>В случае исправления ошибки игра возобновляется с того места, на котором произошла данная ошибка. Часы устанавливаются на времени, когда произошла ошибка (лучше всего было бы фиксировать данные параметры, что осуществляет основной представитель матча).</h4>
<h4>ПРИЛОЖЕНИЕ I. Игровое поле<br />ПРИЛОЖЕНИЕ II. Протокол матча<br />ПРИЛОЖЕНИЕ III. Протокол матча (Инструкции)<br />ПРИЛОЖЕНИЕ IV. Таблица штрафов</h4>
</div>
</div>